export const clearData = [
  [
    '№ п/п',
    'Показатель',
    'Учитывать',
    'Стоимость, руб.',
    'Срок амортизации,мес.',
    'Год затрат'
  ],
  [
    null,
    null,
    null,
    null,
    null
  ],
  [
    null, // 3,
    'Оборудование на скважине № 00000',
    null,
    null,
    null,
    null
  ],
  [
    121,
    'НКТ',
    1,
    1032000.00,
    25,
    1
  ],
  [
    122,
    'Насосы',
    1,
    520000.00,
    25,
    1
  ],
  [
    123,
    'Штанги',
    1,
    480000.00,
    25,
    1
  ],
  [
    124,
    'блок подачи реагента',
    1,
    0.00,
    25,
    1
  ],
  [
    125,
    'Станок-качалка',
    0.00,
    37,
    1
  ],
  [
    126,
    'Насосные штанги',
    0.00,
    25,
    1
  ],
  [
    127,
    'Арматура',
    105000.00,
    25,
    1
  ],
  [
    128,
    'счетчик ринг',
    1,
    0.00,
    25,
    1
  ],
  [
    129,
    'Верхний привод',
    1,
    510000.00,
    37,
    1
  ],
  [
    130,
    'СУ РЭП Altivar 18 кВт',
    1,
    185000.00,
    37,
    1
  ],
  [
    null,
    'ИТОГО',
    null,
    '=D4+D5+D5+D7+D8+D9+D10+D11+D12+D13',
    null,
    null,
  ],
  [
    null
  ],
  [
    null
  ]
];
