export const clearData = [
  [
    '№ п/п',
    'Показатель',
    'Учитывать',
    'Стоимость, руб.',
    'Срок амортизации,мес.',
    'Год затрат'
  ],
  [
    null,
    null,
    null,
    null,
    null,
    null
  ],
  [
    null,// 2,
    'Обустройство скважины № 00000',
    null,
    null,
    null,
    null,
    null
  ],
  [
    103,
    'Обвязка устья добывающей скважины',
     1,
     52500.00,
     25,
     6
  ],
  [
      104,
      'Выкидной нефтепровод',
      1,
      87500.00,
      85,
      1
  ],
  [
    105,
    'ГЗУ "Итом" с БМА*',
    1,
    1200000.00,
    25,
    1
  ],
  [
    106,
    'Канализационные сети (тр.пр, колодцы, емкости)',
    1,
    213000.00,
    181,
    1
  ],
  [
    107,
    'Приустьевая площадка, ливневая канализация',
    1,
    30000.00,
    85,
    1
  ],
  [
    108,
    'Площадки ПРС и мостки',
    1,
    180000.00,
    85,
    1
  ],
  [
    109,
    'Электросети (кабельные линии, СУ РЭП,РИНГ)',
    1,
    171250.00,
    37,
    1
  ],
  [
    110,
    'ВЛ-10',
    1,
    0.00,
    121,
    1
  ],
  [
    111,
    'Монтаж КТП',
    1,
    125250.00,
    181,
    1
  ],
  [
    112,
    'Нефтесборный трубопровод',
    1,
    96704.88,
    85,
    1
  ],
  [
    113,
    'Блок подачи реагента (УДЭ)',
    1,
    28000.00,
    25,
    1
  ],
  [
    114,
    'АСУ ТП',
    1,
    66875.00,
    61,
    1
  ],
  [
    115,
    'Система видеонаблюдения',
    1,
    46250.00,
    61,
    1
  ],
  [
    116,
    'Проект обустройства К-644,643',
    1,
    505555.56,
    85,
    1
  ],
  [
    117,
    'Подъездная дорога',
    1,
    1125000.00,
    85,
    1
  ],
  [
    118,
    'Монтаж СК',
    1,
    52500.00,
    37,
    1
  ],
  [
    119,
    'Две площадки К-643 (60*40), (60*110)',
    1,
    1775000.00,
    121,
    1
  ],
  [
    120,
    'узел учета РИНГ',
    1,
    349744.00,
    25,
    2
  ],
  [
    null,
    'ИТОГО',
    null,
    '=D4+D5+D6+D7+D8+D9+D10+D11+D12+D13+D14+D15+D16+D17+D18+D19+D20+D21',
    null,
    null,
  ],
  [
    null
  ],
  [
    null
  ]
];
